INSERT INTO `t_parent_info` VALUES (1, '徐大桶', 'xdt', 'xudatong', '13260087208', NULL, '350102199304161911', 1, 1, '他爸的现住址', '他爸的户口所在地', 1, '他爸的工作单位', '他爸的职务', 608, '2020-3-6 11:57:25', NULL, NULL);
INSERT INTO `t_parent_info` VALUES (2, '徐二桶', 'xet', 'xuertong', '13260087209', NULL, '350102199304161911', 1, 2, '他妈的现住址', '他妈的户口所在地', 2, '他妈的工作单位', '他妈的职务', 608, '2020-3-6 11:57:25', NULL, NULL);
INSERT INTO `t_parent_info` VALUES (4, '徐大同', 'xdt', 'xudatong', '15060087210', NULL, '350102199304164514', 1, 4, '现住址	', '户口所在地', 3, '', '', 608, '2020-3-7 07:56:34', NULL, NULL);
INSERT INTO `t_parent_info` VALUES (6, '徐三月', 'xsy', 'xusanyue', '13220031002', NULL, '350102199304168291', 1, 6, '现住址1', '户口所在地1', 1, '彭哥列', '黑手党', 61, '2020-3-10 15:26:02', NULL, NULL);
INSERT INTO `t_parent_info` VALUES (7, '徐二月', 'xey', 'xueryue', '13220031003', NULL, '350102199304162519', 1, 7, '现住址2', '户口所在地2', 1, '矿产', '挖矿', 61, '2020-3-10 15:26:02', NULL, NULL);
